 [{
      "vanban1": "Trong xã hội ngày nay, vấn đề quan hệ tình dục sớm, thai ngoài ý muốn, và nhiễm bệnh lây truyền qua đường tình dục đang trở thành mối lo lớn, đặc biệt là ở lứa tuổi vị thành niên. Các con số thống kê chỉ ra tình trạng trầm trọng này, nhưng giải pháp vẫn chưa có hướng đi rõ ràng. Các chuyên gia tâm lý và nhà xã hội học nhấn mạnh vấn đề này, nhưng trách nhiệm chủ yếu đặt ra cho ai?. Câu chuyện của Vi (17 tuổi, Bình Thạnh) là một ví dụ đau lòng về những hậu quả của quan hệ tình dục không an toàn và thiếu kiến thức về sức khỏe sinh sản. Trong nỗ lực tìm kiếm sự giúp đỡ, cô đã liên lạc với một trung tâm tư vấn. Tâm hồn cô đang chịu đựng mọi sức ép, từ gia đình đến xã hội, và những đứa trẻ đang mang trọng thai. Vấn đề của phá thai tràn lan, đặc biệt là ở lứa tuổi vị thành niên, đặt ra nhiều rủi ro về sức khỏe tinh thần và vô sinh cho phụ nữ. Các chuyên gia y tế cảnh báo về tình trạng này, nhất là khi trẻ em thiếu kiến thức về sức khỏe sinh sản và an toàn trong quan hệ tình dục. Những câu hỏi đơn giản về quan hệ tình dục và sức khỏe sinh sản thường không được trả lời đúng bởi các em, trong khi những hiểu biết sai lầm và thông tin không chính xác có thể dẫn đến những hậu quả nặng nề. Các nhà tư vấn gặp khó khăn khi cố gắng giáo dục về quan hệ tình dục, và vấn đề càng trở nên nan giải khi giáo dục giới tính không được tích hợp vào hệ thống giáo dục một cách toàn diện. Cả những chuyên gia y tế và nhà xã hội học đều đồng lòng rằng đây là một \"báo động đỏ\" đối với xã hội. Việc giáo dục về sức khỏe sinh sản cần phải được thực hiện từ sớm, và cần sự hợp tác chặt chẽ giữa các ngành y tế và giáo dục",
      "vanban2": "Vấn đề quan hệ tình dục sớm, thai ngoài ý muốn, và bệnh lây truyền qua đường tình dục đang trở thành một thách thức nặng nề trong xã hội, đặc biệt là đối với lứa tuổi vị thành niên. Mặc dù con số thống kê vẫn còn thiếu sót, nhưng nó gây ra nhiều đau đớn và lo ngại. Điều quan trọng là làm thế nào để tìm ra giải pháp và xác định ai chịu trách nhiệm. Các chuyên gia tâm lý và nhà xã hội học đã cung cấp cái nhìn sâu sắc về vấn đề này. Một trường hợp cụ thể là Vi, 17 tuổi, ở Bình Thạnh, đang đối mặt với áp lực từ gia đình và sự hỗ trợ từ bạn trai khi mang thai ngoài ý muốn. Vi đã tìm đến sự giúp đỡ từ Trung tâm Tư vấn Tâm lý Giáo dục & Tình yêu Hôn nhân Gia đình tại TPHCM. Chuyên viên tư vấn Lê Minh Nga đã tiếp nhận cuộc gọi đầy nước mắt và tuyệt vọng của Vi: \"Con chẳng biết phải làm sao, chỉ muốn chết\". Làm thế nào chúng ta có thể giúp những người như Vi và loại bỏ sự lạc lõng trong tâm trí họ? Áp lực gia đình và môi trường xã hội đang đóng góp vào tình trạng này. Mỗi nỗ lực thuyết phục Vi đến gặp đã đối mặt với sự sợ hãi và tổn thương của hai tâm hồn trẻ. Vi chia sẻ về sự kiểm soát quá mức của mẹ, khiến cô không dám thể hiện sự quan tâm đối với bạn cùng trường. Các bác sĩ và chuyên gia y tế cũng bày tỏ lo lắng về hàng trăm ngàn trường hợp nạo phá thai hàng năm, với những tác động tâm lý không thể đo lường. BS Vũ Thị Nhung, giám đốc Bệnh viện Hùng Vương, lên án thiếu kiến thức về sức khỏe sinh sản khi trẻ quyết định phá thai, đặt ra vấn đề về an toàn trong quan hệ tình dục và nguy cơ vô sinh. Chấm điểm của các chuyên gia và nhà xã hội học về tình trạng \"thanh thiếu niên có thai\" là cảnh báo đỏ. Những câu chuyện như của Vi không chỉ là những lời tâm sự ngây ngô, mà còn là những thắc mắc và hành động không đúng đắn của những người trẻ. Điều đáng chú ý là trẻ em có kiến thức giới tính không đầy đủ, nhưng lại có hiểu biết về quan hệ tình dục từ những nguồn không chính xác. BS Nguyễn Ngọc Thông, giám đốc Trung tâm Bảo vệ Sức khỏe Bà mẹ & Trẻ em TPHCM, đặt nặng vấn đề giáo dục giới tính từ mức độ tiểu học đến cấp học cao. Việc tích hợp linh hoạt giáo trình giáo dục giới tính có thể giúp học sinh hiểu rõ hơn về nguy cơ và cách bảo vệ bản thân",
       "dotuongdong":  5,
		"phobertv2": 0.7397847752417287,
		"simcse":0.826455782199728,
		"bkai":0.6187692777863865,
		"W2V":0.6148018569781862
    }
 ]